var listdata = [
	{
		'title1':'希腊世界在余烬中重生',
		'title2':'希腊人的故事',
		'intro1':'《希腊人的故事1》',
		'intro2':'《希腊人的故事2》',
		'intro3':'《希腊人的故事3》等共3本'
	},
	{
		'title1':'希腊世界在余烬中重生',
		'title2':'希腊人的故事',
		'intro1':'《希腊人的故事1》',
		'intro2':'《希腊人的故事2》',
		'intro3':'《希腊人的故事3》等共3本'
	},
	{
		'title1':'希腊世界在余烬中重生',
		'title2':'希腊人的故事',
		'intro1':'《希腊人的故事1》',
		'intro2':'《希腊人的故事2》',
		'intro3':'《希腊人的故事3》等共3本'
	},
	{
		'title1':'希腊世界在余烬中重生',
		'title2':'希腊人的故事',
		'intro1':'《希腊人的故事1》',
		'intro2':'《希腊人的故事2》',
		'intro3':'《希腊人的故事3》等共3本'
	}
]

module.exports = listdata