var rsdata= {
	'list':[
		{
			'bookname':'尚德机构：将严重违规人员纳入黑名单，向业内通报',
			'scrap':'尚德机构订阅宣布将建立行业黑名单制度，所有特级违规责任人扣除当月绩效并开除，还将纳入行业黑名单，向业内通报，通过「联合惩戒」的方式增加震慑力，净化行业环境 … 据悉，2019 年尚德机构实施新内控规定进一步规范用户服务。截至 8 月底，尚德机构已陆续出台多项措施，包括电话 AI 筛查、报名人脸识别、全程可追溯体系、信息发布规范等'
		},
		{
			'bookname':'传音控股发行价定为 35.15 元 / 股，9 月 19 日进行申购',
			'scrap':'传音控股订阅今日晚间发布公告称，根据初步询价结果，公司发行价格确定为 35.15 元 / 股。此价格对应的市盈率为：发行前 38.50 倍、发行后 42.78 倍 … 传音控股本次拟公开发行新股 8000 万股，占发行后发行人总股本的 10%。传音控股将于 9 月 19 日进行申购，股票代码为 688036，网上申购代码为 787036'
		},
		{
			'bookname':'办公室小野与去世女孩家属和解，补偿金额保密',
			'scrap':'9 月 16 日，「办公室小野」方面来到山东枣庄，与模仿用易拉罐炸爆米花烧伤离世女孩哲哲、受伤女孩小雨的家属见面协商 … 小野表哥表示，无论谁对谁错，他们会对哲哲家属进行人道主义帮助。17 日，哲哲家属与小野方已签和解协议，具体内容双方尚未透露 … 日前，山东枣庄两个女孩在家模仿「办公室小野」用易拉罐制作爆米花，结果操作不慎被烧成重伤，其中一个全身烧伤面积达 96%，最终不幸离世'
		},
		{
			'bookname':'哈啰出行宣布注册用户达 2.8 亿，覆盖全国超 360 城市',
			'scrap':'哈啰出行订阅在成立 3 周年之际宣布，截至 9 月 17 日注册用户数达 2.8 亿，并仍在快速增长中，这意味着全国每 5 人就有 1 人是哈啰注册用户 … 截至目前，哈啰单车入驻全国 360 多个城市，累计骑行总里程达 189.8 亿公里，用户覆盖从一线城市到下沉市场全线渗透 … 哈啰助力车入驻城市近 260 个，累计骑行总里程为 21.49 亿公里。主打租、售和一站式服务的哈啰电动车服务平台也已入驻超过 40 个城市，换电业务在河南、湖南、安徽 3 地落地试点'
		}
	]
}

module.exports = rsdata